# Задача 3. Вариант 7. 
# Напишите программу, которая выводит имя "Мэри Анн Эванс", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.

# Videneev P. A. 
# 26.05.2016 

print("Герой нашей сегоднящней программы - Мэри Анн Эванс") 
print("Под каким же именем мы знаем этого человека?") 
input("\n\nВаш ответ: Джордж Элиот") 
print("\nВсе верно: Мэри Анн Эванс - Джордж Элиот") 
input("\nНажмите Enter для выхода")