# Задача 1. Вариант 7.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается # Эдуард Георгиевич Зюбин. После вывода информации программа должна дожидаться пока пользователь # нажмет Enter для выхода.# Golovin.A.I
# 02.06.2016

print ("Эдуард Георгиевич Зюбин, более известный  как Шубин - писатель")
input("\n\nНажмите Enter для выхода.")
