# Задача 3. Вариант 7.
# Напишите программу, которая выводит имя "Мэри Анн Эванс", и запрашивает его псевдоним. # Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и # псевдоним с помощью тире.

# Golovin A.I.
# 02.06.2016

name = "Мэри Анн Эванс"
print(name)
psevdonim = input("Введите псевдоним: ")
print (name, " - ", psevdonim)
input("\n\nВведите ENTER для выхода")
