# Задача 2. Вариант 7.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, # автором которого является Стендаль. Не забудьте о том, что автор должен быть упомянут на # отдельной строке.

# Golovin A.I
# 02.06.2016

print("Я восхищаюсь ее красотой, но боюсь ее ума.")
print("\t\t\tСтендаль")
input("\n\nНажмите Enter для выхода.")
