# Задача 2. 
#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором #которого является Лао-Цзы. Не забудьте о том, что автор должен быть упомянут на отдельной строке.
# Danilenkov_M.A.

print("Голос истины противен слуху.")
print("\t\t\tЛао-Цзы")
input("\n\nНажмите Enter для выхода.")
