# Задача 5. Вариант 27.
#Напишите программу, которая бы при запуске случайным образом отображала название одного из семи дней недели.
# Danilenkov M.A.

import random

week = ("Понедельник", "Вторник","Среда", "Четверг",
         "Пятница", "Суббота","Воскресенье")
randmonth = random.choice(week)
print(randweek)

input("\n\nВведите ENTER для выхода")
