# Задача 3.
#Напишите программу, которая выводит имя "Борис Николаевич Бугаев", и запрашивает его псевдоним. Программа должна #сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.
#Danilenkov M.A.

name = "Борис Николаевич Бугаев"
print(name)
psevdonim = input("Введите псевдоним: ")
print (name, " - ", psevdonim)
input("\n\nВведите ENTER для выхода")
